"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"App.kLogoPackInstructions" = "Wanneer je de studio logo\'s gedownload hebt, plaats de plaatjes in een map genaamd \"Studios\" in de zelfde map als ViMediaManager, of in de volgende locatie: \"~/Library/Application Support/ViMediaManager/Studios/\".";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"wndMain.kExperimental" = "Experimenteel";"wndMain.kExperimentalMsg" = "GEBRUIK DIT PROGRAMMA OP EIGEN RISICO!\r\rDe ontwikkelaar van dit programma kan niet verantwoordelijk worden gesteld voor verlies van gegevens, systeem crashes of een zombie apocalypse uitbraak tijdens het gebruik van experimentele software.";"wndMain.ccSearchBoxMovies.kExperimental" = "Experimenteel";"wndMain.ccSearchBoxMovies.kExperimentalMsg" = "GEBRUIK DIT PROGRAMMA OP EIGEN RISICO!\r\rDe ontwikkelaar van dit programma kan niet verantwoordelijk worden gesteld voor verlies van gegevens, systeem crashes of een zombie apocalypse uitbraak tijdens het gebruik van experimentele software.";"wndMain.ccSearchBoxTVShows.kExperimental" = "Experimenteel";"wndMain.ccSearchBoxTVShows.kExperimentalMsg" = "GEBRUIK DIT PROGRAMMA OP EIGEN RISICO!\r\rDe ontwikkelaar van dit programma kan niet verantwoordelijk worden gesteld voor verlies van gegevens, systeem crashes of een zombie apocalypse uitbraak tijdens het gebruik van experimentele software.";"wndMain.ActBar.kExperimental" = "Experimenteel";"wndMain.ActBar.kExperimentalMsg" = "GEBRUIK DIT PROGRAMMA OP EIGEN RISICO!\r\rDe ontwikkelaar van dit programma kan niet verantwoordelijk worden gesteld voor verlies van gegevens, systeem crashes of een zombie apocalypse uitbraak tijdens het gebruik van experimentele software.";"wndMain.ThrRefreshInfo.kExperimental" = "Experimenteel";"wndMain.ThrRefreshInfo.kExperimentalMsg" = "GEBRUIK DIT PROGRAMMA OP EIGEN RISICO!\r\rDe ontwikkelaar van dit programma kan niet verantwoordelijk worden gesteld voor verlies van gegevens, systeem crashes of een zombie apocalypse uitbraak tijdens het gebruik van experimentele software.";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"Loc.Anime" = "Anime";"Loc.btnBack" = "Terug";"Loc.btnClearCache" = "Verwijder Cache";"Loc.btnContinue" = "Ga verder";"Loc.btnFinish" = "Eindig";"Loc.btnKeepIt" = "Laat staan";"Loc.btnMoveToTrash" = "Naar prullenmand";"Loc.btnNext" = "Volgende";"Loc.btnPrevious" = "Vorige";"Loc.btnSkip" = "Overslaan";"Loc.Clean" = "Verschoon alles";"Loc.DateDay" = "Dag";"Loc.DateDays" = "Dagen";"Loc.dlgCancel" = "Annuleer";"Loc.dlgDoNotShowAgain" = "Vraag niet opnieuw";"Loc.dlgExit" = "Sluit af";"Loc.dlgOK" = "OK";"Loc.dlgRename" = "Hernoem";"Loc.dlgReplace" = "Vervang";"Loc.dlgSave" = "Bewaar";"Loc.dlgStop" = "Stop";"Loc.Donate" = "Donateer";"Loc.FetchAllMetadata" = "Download missende metadata";"Loc.FetchMetadata" = "Download metadata";"Loc.FileNotFound" = "Bestand niet gevonden.";"Loc.HelpXBMCForumThread" = "XBMC forum draad";"Loc.k1of2" = " van de ";"Loc.kAbout" = "Over";"Loc.kActors" = "Hoofdrollen:";"Loc.kAll" = "Alles";"Loc.kAspectRatio" = "Verhouding:";"Loc.kBanner" = "Banner";"Loc.kCacheCleared" = "Cache verwijderd";"Loc.kCantBeUndone" = "U kunt deze bewerking niet ongedaan maken.";"Loc.kCasingCapitalize" = "Zet om in beginhoofdletters";"Loc.kCasingLower" = "Zet om in kleine letters";"Loc.kCasingUpper" = "Zet om in hoofdletters";"Loc.kCharacterArt" = "Karakter plaatje";"Loc.kCheckInternetConnection" = "Controleer uw internet verbinding.";"Loc.kClearArt" = "ClearArt";"Loc.kCodecAudio" = "Audio codec(s):";"Loc.kCodecAudioChannels" = "Audio kanalen:";"Loc.kCodecAudioLanguages" = "Audio Talen:";"Loc.kCodecAudioStreams" = "Audio stromen:";"Loc.kCodecVideo" = "Video codec:";"Loc.kCommaSeparated" = "scheiding met komma\'s";"Loc.kCouldNotBeFound" = "%s zijn niet gevonden.";"Loc.kCouldNotBeFoundFollowing" = "De volgende %s zijn niet gevonden.";"Loc.kDefaultBanner" = "Standaard banner plaatje...";"Loc.kDefaultClearArt" = "Standaard clearart plaatje...";"Loc.kDefaultDiscArt" = "Standaard schijf plaatje...";"Loc.kDefaultFanart" = "Standaard achtergrond plaatje...";"Loc.kDefaultLogo" = "Standaard logo plaatje...";"Loc.kDefaultPoster" = "Standaard poster plaatje...";"Loc.kDefaultThumb" = "Standaard voorbeeld plaatje...";"Loc.kDelete" = "Wis";"Loc.kDimensions" = "Afmetingen:";"Loc.kDiscArt" = "Schijf Plaatje";"Loc.kDownload" = "Download";"Loc.kDownloadComplete" = "Download compleet";"Loc.kDownloadFailed" = ", probeer later opnieuw.";"Loc.kDownloading" = "Downloaden";"Loc.kEMAfterSeason" = "Na seizoen:";"Loc.kEMBeforeEpisode" = "Voor episode:";"Loc.kEMBeforeSeason" = "Voor seizoen:";"Loc.kEpisode" = "Episode";"Loc.kEpisodeGuide" = "Episode Gids";"Loc.kEpisodes" = "Episodes";"Loc.kEpisodesAll" = "Alle episodes";"Loc.kError" = "Fout";"Loc.kExamples" = "Voorbeelden";"Loc.kExtraArt" = "Extra plaatjes";"Loc.kExtraFanarts" = "Extra achtergronden";"Loc.kExtraThumbs" = "Extra voorbeelden";"Loc.kFanart" = "Achtergrond";"Loc.kFileSize" = "Bestands grootte:";"Loc.kFolders" = "Mappen";"Loc.kFoldersandFiles" = "Mappen & bestanden";"Loc.kGenre" = "Genre:";"Loc.kGenres" = "Genres:";"Loc.kGuests" = "Gast sterren:";"Loc.kHourAnd" = " Uur en ";"Loc.kHoursAnd" = " Uur en ";"Loc.kImages" = "Plaatjes";"Loc.kInstructions" = "Instructies";"Loc.kLeadingZero" = "Leidende Nul";"Loc.kLocation" = "Lokatie:";"Loc.kLogo" = "Logo";"Loc.kLongMonth01January" = "Januari";"Loc.kLongMonth02February" = "Februari";"Loc.kLongMonth03March" = "Maart";"Loc.kLongMonth04April" = "April";"Loc.kLongMonth05May" = "Mei";"Loc.kLongMonth06June" = "Juni";"Loc.kLongMonth07July" = "Juli";"Loc.kLongMonth08August" = "Augustus";"Loc.kLongMonth09September" = "September";"Loc.kLongMonth10October" = "Oktober";"Loc.kLongMonth11November" = "November";"Loc.kLongMonth12December" = "December";"Loc.kMetadata" = "Metadata";"Loc.kMinutes" = " Minuten";"Loc.kMinutesShort" = "min";"Loc.kName" = "Naam";"Loc.kNoPosterAvailable" = "Geen Poster\rBeschikbaar";"Loc.kNotAvailable" = "Niet beschikbaar";"Loc.kNothingLeft" = "Geen onderdelen om te downloaden.";"Loc.kNothingToDelete" = "Niets om te wissen";"Loc.kOpen" = "Open";"Loc.kOther" = "Overige";"Loc.kPleaseTryAgainLater" = "Probeer later opnieuw.";"Loc.kPlot" = "Plot:";"Loc.kPoster" = "Poster";"Loc.kPremiered" = "Première:";"Loc.kProcessing" = "Verwerken";"Loc.kProgress" = "Voortgang";"Loc.kReadingInfo" = "Informatie lezen";"Loc.kRecMovies" = "Aanbevelingen";"Loc.kRecProvidedBy" = "Aanbevolen door";"Loc.kRenaming" = "Hernoemen";"Loc.kResolution" = "Resolutie";"Loc.kResults" = "Resultaten";"Loc.kRole" = "Rol";"Loc.kRuntime" = "Duur";"Loc.kScanning" = "Scannen";"Loc.kSearching" = "Zoeken naar";"Loc.kSearchResults" = "Zoek resultaten";"Loc.kSeason" = "Seizoen";"Loc.kSeasonThumb" = "Seizoen Voorbeeld";"Loc.kSetIcon" = "Zet Icoon";"Loc.kShare" = "Deel";"Loc.kShortMonth01January" = "Jan";"Loc.kShortMonth02February" = "Feb";"Loc.kShortMonth03March" = "Mar";"Loc.kShortMonth04April" = "Apr";"Loc.kShortMonth05May" = "Mei";"Loc.kShortMonth06June" = "Jun";"Loc.kShortMonth07July" = "Jul";"Loc.kShortMonth08August" = "Aug";"Loc.kShortMonth09September" = "Sep";"Loc.kShortMonth10October" = "Okt";"Loc.kShortMonth11November" = "Nov";"Loc.kShortMonth12December" = "Dec";"Loc.kSize" = "Grootte";"Loc.kSizeLarge" = "Groot";"Loc.kSizeMedium" = "Medium";"Loc.kSizeOriginal" = "Orgineel";"Loc.kSizeSmall" = "Klein";"Loc.kSpecialInfo" = "Specials informatie:";"Loc.kStarring" = "Sterren:";"Loc.kStatus" = "Status:";"Loc.kSubtitles" = "Ondertiteling";"Loc.kSummary" = "Samenvatting:";"Loc.kThemeSongs" = "Thema liedjes";"Loc.kThumb" = "Voorbeeld";"Loc.kThumbURL" = "Thumb URL";"Loc.kTitleEpisode" = "Episode titel";"Loc.kTrailer" = "Trailer";"Loc.kTrailers" = "Trailers";"Loc.kTVSpecials" = "Specials";"Loc.kTVThumb" = "TV Serie Voorbeeld";"Loc.kUpdateMovie" = "Film bijwerken";"Loc.kUpdateRating" = "Beoordeling Bijwerken";"Loc.kUpdateTVShow" = "Serie bijwerken";"Loc.kUpdateTVShowStatus" = "Serie status bijwerken";"Loc.kUpdating" = "Bijwerken";"Loc.kWarning" = "Warning!";"Loc.kWatchOffline" = "Bekijk lokaal";"Loc.kWatchOnline" = "Bekijk online";"Loc.kWritingNFO" = "Schrijf naar Informatie bestand...";"Loc.mAiredNext" = "Volgende uitzending:";"Loc.mAiredNextEpisode" = "Volgende Episode:";"Loc.mAiredPrevEpisode" = "Vorige episode:";"Loc.ManualSearch" = "Handmatig zoeken";"Loc.mCountries" = "Landen:";"Loc.mDirector" = "Regie:";"Loc.mEpisodeNumber" = "Episode nummer:";"Loc.Metadata" = "Bewerk metadata";"Loc.mGenres" = "Genre(s):";"Loc.mLanguages" = "Talen:";"Loc.mMetadataEditor" = "Metadata Editor";"Loc.mMPAARatedFor" = "Geclassificeerd voor:";"Loc.mMPAARating" = "MPAA Classificatie:";"Loc.mNetwork" = "Netwerk:";"Loc.mNoImageAvailable" = "Geen Plaatje\r Beschikbaar";"Loc.mOutline" = "Omschrijving:";"Loc.Movie" = "Film";"Loc.Movies" = "Films";"Loc.MovieSetsManager" = "Sets Manager";"Loc.mRating" = "Beoordeling:";"Loc.mRuntime" = "Duur:";"Loc.mSeasonNumber" = "Seizoen nummer:";"Loc.msg404Anime" = "De geselecteerde anime kon niet gevonden worden.\r\rDe anime is waarschijnlijk verplaatst, probeer de lijst te herladen.";"Loc.msg404Movie" = "De geselecteerde film kon niet gevonden worden.\r\rDe film is waarschijnlijk verplaatst, probeer de lijst te herladen.";"Loc.msg404TV" = "De geselecteerde televisie serie kon niet gevonden worden.\r\rDe televisie serie is waarschijnlijk verplaatst, probeer de lijst te herladen.";"Loc.msgDeleteImage" = "Weet je zeker dat je het huidige plaatje wilt wissen\?";"Loc.msgMassRename" = "Weet u zeker dat u alle %F wilt hernoemen\?";"Loc.msgNoIDTV" = "De televisie serie \"%S\" kan niet gevonden worden.";"Loc.msgNoImageToDelete" = "Geen plaatje om te wissen";"Loc.msgNoTrailer" = "Geen trailer gevonden.";"Loc.msgPriorStudioFound" = "De studio naam die u wilt toevoegen bestaat al in de lijst.";"Loc.msgRemoveItem" = "Wilt u \'%S\' naar de prullenmand verplaatsen of in de map %F laten staan\?";"Loc.msgRenameFilesAndFolders" = "Weet u zeker dat u \"%F\" en diens inhoud wilt hernoemen\?";"Loc.msgRenameFolder" = "Weet u zeker dat u \"%F\" wilt hernoemen\?";"Loc.msgTrailerExists" = "Er is al een trailer gevonden, wil je deze vervangen\?";"Loc.msgUpdate" = "Weet u zeker dat u uw %F wilt bijwerken\?";"Loc.msgWhatWillBeUpdated" = "Door uw %F bij te werken zal uw huidige metadata overschreven worden, maar de plaatjes blijven behouden.";"Loc.msgWillBeMovedToTrash" = "Alleen bestanden in de map \'%F\' worden naar de prullenmand verplaatst.";"Loc.mSound" = "Muziek:";"Loc.mStudios" = "Studios:";"Loc.mTabInfo" = "Informatie";"Loc.mTabPeople" = "Mensen";"Loc.mTabSummary" = "Samenvatting";"Loc.mTagline" = "Tagline:";"Loc.mTitle" = "Titel:";"Loc.mTitleOriginal" = "Orginele Titel:";"Loc.mTitleSeries" = "Serie titel:";"Loc.mTitleSort" = "Sorteer Titel:";"Loc.mTomatoConcensus" = "Rotten Tomatoes consensusselectie:";"Loc.mWhere" = "Waar:";"Loc.mWriter" = "Scenario:";"Loc.mYear" = "Jaar:";"Loc.None" = "Geen";"Loc.Prefs" = "Voorkeuren";"Loc.PrefsGeneral" = "Algemeen";"Loc.PrefsUpdate" = "Update";"Loc.Refresh" = "Lijst bijwerken";"Loc.Software" = "Software";"Loc.time_DaysAgo" = "Dagen geleden";"Loc.time_Hour" = "Uur";"Loc.time_HourAgo" = "Uur geleden";"Loc.time_Hours" = "Uren";"Loc.time_HoursAgo" = "Uren geleden";"Loc.time_MinutesAgo" = "Minuten geleden";"Loc.time_MinutesFuture" = "Minuten van nu";"Loc.time_Now" = "Nu";"Loc.TVShow" = "Televisie serie";"Loc.TVShows" = "TV Series";"Loc.t_Announced" = "Onaangekondigd";"Loc.t_Ended" = "Beëindigd";"Loc.t_Month" = "Deze maand";"Loc.t_TimeLeftOver" = "over";"Loc.t_Today" = "Vandaag";"Loc.t_Tomorrow" = "Morgen";"Loc.t_Unknown" = "Onbekend";"Loc.t_Upcoming" = "Aankomende";"Loc.t_Week" = "Deze week";"Loc.t_Yesterday" = "Gisteren";"Loc.urlGoogleListing" = "Zoek met Google";"Loc.urlIMDBListing" = "Toon film op IMDB";"Loc.urlKATEpisode" = "Download episode via Kick Ass Torrents";"Loc.urlThePirateBayEpisode" = "Download episode via The Piratebay";"Loc.urlTMDBListing" = "Toon film op TMDB";"Loc.urlTVDBListing" = "Toon show op TVDB";"Loc.urlWIKIListing" = "Zoek met wikipedia";"Loc.urlYourTVSeriesAllEpisodes" = "Bekijk episode gids op YourTVSho.ws";"Loc.urlYourTVSeriesEpisode" = "Bekijk episode op YourTVSho.ws";"Loc.Version" = "Versie";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"Menu.ApplePreferences" = "Voorkeuren";"Menu.CMMCopyLink" = "Kopieer Link";"Menu.CMMCopyText" = "Kopieer tekst";"Menu.CMMMarkAsUnwatched" = "Markeer als onbekeken";"Menu.CMMMarkAsWatched" = "Markeer als bekeken";"Menu.CMMRemove" = "Verwijder %S...";"Menu.CMMRemoveAnime" = "Verwijder Anime...";"Menu.CMMRemoveMovie" = "Verwijder film...";"Menu.CMMRemoveTVShow" = "Verwijder TV show...";"Menu.CMMSearchTheWeb" = "Zoek op het internet";"Menu.CMMSortList" = "Sorteer Bij";"Menu.CMMWatchMovie" = "Bekijk film";"Menu.CMMWatchTrailer" = "Bekijk Trailer";"Menu.Edit" = "Wijzig";"Menu.EditCopy" = "Kopieer";"Menu.EditCut" = "Knip";"Menu.EditDelete" = "Verwijder";"Menu.EditPaste" = "Plak";"Menu.EditRedo" = "Doe opnieuw";"Menu.EditSelectAll" = "Selecteer alles";"Menu.EditUndo" = "Herstel";"Menu.File" = "Archief";"Menu.FileCloseWindow" = "Sluit venster";"Menu.FileManualSearch" = "Handmatig zoeken...";"Menu.FilePrint" = "Druk af...";"Menu.FileRefreshList" = "Ververst Lijst";"Menu.FileShowInFinder" = "Toon in finder";"Menu.FileUpdateAll" = "Alles bijwerken";"Menu.FileUpdateRatings" = "Alle beoordelingen bijwerken";"Menu.FileUpdateSelection" = "Selectie bijwerken";"Menu.FileUpdateShowStatus" = "Update alle serie status";"Menu.Help" = "Help";"Menu.HelpAbout" = "Over ";"Menu.HelpCheckForUpdates" = "Zoek naar nieuwe versie...";"Menu.HelpContactAuthor" = "Contact Auteur";"Menu.HelpDonate" = "Doneer...";"Menu.HelpDownloadStudioLogosets" = "Download Studio Logo Sets";"Menu.HelpVisitWebsite" = "Bezoek website";"Menu.HelpVisitXBMCForumThread" = "Bezoek XBMC forum draad";"Menu.SortAscending" = "Oplopend";"Menu.SortDescending" = "Aflopend";"Menu.Tools" = "Hulpmiddelen";"Menu.ToolsBatchRenaming" = "Massa hernaming";"Menu.ToolsClean" = "Verschoon alles...";"Menu.ToolsExtraArtGetBanner" = "Download banner...";"Menu.ToolsExtraArtGetCharacterArt" = "Download karakter plaatje...";"Menu.ToolsExtraArtGetClearArt" = "Download clearart...";"Menu.ToolsExtraArtGetDisc" = "Download schijf plaatje...";"Menu.ToolsExtraArtGetExtraFanart" = "Download extra achtergronden";"Menu.ToolsExtraArtGetExtraThumbs" = "Download extra voorbeelden";"Menu.ToolsExtraArtGetFanart" = "Download achtergrond...";"Menu.ToolsExtraArtGetLogo" = "Download logo...";"Menu.ToolsExtraArtGetMissing" = "Download ontbrekende plaatjes";"Menu.ToolsExtraArtGetMissingAll" = "Download alle ontbrekende plaatjes";"Menu.ToolsExtraArtGetPoster" = "Download poster...";"Menu.ToolsExtraArtGetThumb" = "Download voorbeeld plaatje...";"Menu.ToolsExtras" = "Extra\'s";"Menu.ToolsExtraTrailer" = "Download trailer...";"Menu.ToolsPutMovies2Folders" = "Zet film bestanden in folders";"Menu.ToolsRenameSelection" = "Hernoem selectie";"Menu.ToolsShare" = "Deel";"Menu.View" = "Weergave";"Menu.ViewAnime" = "Anime";"Menu.ViewCustomizeToolbar" = "Pas knoppenbalk aan...";"Menu.ViewEditMetadata" = "Wijzig metadata";"Menu.ViewEnterFullscreen" = "Schakel schermvullende weergave in";"Menu.ViewExitFullscreen" = "Schakel schermvullende weergave Uit";"Menu.ViewHideToolbar" = "Verberg knoppenbalk";"Menu.ViewMovies" = "Films";"Menu.ViewShowToolbar" = "Toon knoppenbalk";"Menu.ViewSortByMovieSortTitel" = "Film sorteer titel";"Menu.ViewSortByMovieTitle" = "Film titel";"Menu.ViewSortByNextAired" = "Volgende uitzending";"Menu.ViewSortByPath" = "Pad";"Menu.ViewSortByPremiereDate" = "Première datum";"Menu.ViewSortByQuality" = "Kwaliteit";"Menu.ViewSortByRating" = "Beoordeling";"Menu.ViewSortByStudio" = "Studio";"Menu.ViewSortByTVShowSortTitle" = "Serie sorteer titel";"Menu.ViewSortByTVShowStatus" = "Status";"Menu.ViewSortByTVShowTitle" = "Serie titel";"Menu.ViewSortByUnwatchedEpisodes" = "Onbekeken afleveringen";"Menu.ViewSortByWatchedStatus" = "Bekeken Status";"Menu.ViewTVShows" = "TV series";"Menu.Window" = "Venster";"Menu.WindowBringAllToFront" = "Alles op voorgrond";"Menu.WindowMinimize" = "Minimaliseer";"Menu.WindowZoom" = "Vergroot/verklein";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"wndPreferences.buttonCheckNow" = "Zoek nu";"wndPreferences.chkIMDbApi" = "Onofficiële IMDb API";"wndPreferences.chkMatchLabelColors" = "Maak label kleuren gelijk aan uitzendings datum";"wndPreferences.chkUpdates" = "Automatisch zoeken naar updates";"wndPreferences.chkUseFolderNamelbl" = "Gebruik map naam";"wndPreferences.chkYAMJThumbURLS" = "Voeg thumbs toe aan NFO";"wndPreferences.HlpTagVisibleInList" = "Toon deze icoon in de lijst.";"wndPreferences.kAlways" = "Altijd";"wndPreferences.kAskFirst" = "Vraag eerst";"wndPreferences.kCacheActors" = "Download acteur plaatje naar locale folder.";"wndPreferences.kKeepFoldersOrganized" = "Mediamappen georganiseerd houden";"wndPreferences.kNever" = "Nooit";"wndPreferences.kTargetNOTMacOS" = "Windows OS veilige namen";"wndPreferences.lblAutoDownload" = "Auto download extras:";"wndPreferences.lblAutoDownloadComment" = "Linkse Selectievakjes = Toon in lijst";"wndPreferences.lblBatchRename" = "Hernoem:";"wndPreferences.lblDBLanguage" = "Database taal:";"wndPreferences.lblDefaultThumb" = "Standaard Thumb:";"wndPreferences.lblFanArtSize" = "Achtergrond grootte:";"wndPreferences.lblFileFanart" = "Achtergrond bestands naam:";"wndPreferences.lblFileNFO" = "NFO bestands naam:";"wndPreferences.lblFilePoster" = "Poster bestands naam:";"wndPreferences.lblFileTrailer" = "Trailer bestands naam:";"wndPreferences.lblFinderLabels" = "Finder labels:";"wndPreferences.lblFolderForFile" = "Gebruik \"folder.jpg\" inplaats van:";"wndPreferences.lblImageDeletion" = "Verwijder bestaande plaatjes:";"wndPreferences.lblListSizeMovie" = "Film lijst grootte:";"wndPreferences.lblListSizeTV" = "Televisie lijst grootte:";"wndPreferences.lblLookUp" = "Opzoeken:";"wndPreferences.lblMediaPlayer" = "Media speler:";"wndPreferences.lblMinimumGenreWeight" = "Minimum genre gewicht:";"wndPreferences.lblNetDrive" = "NAS schijf namen:";"wndPreferences.lblOrganized" = "Hiermee krijgen de mappen en/of bestanden een naam die is gebaseerd op het hernaming patroon.";"wndPreferences.lblPosterSize" = "Poster Grootte:";"wndPreferences.lblRenamePattern" = "Hernaming patroon:";"wndPreferences.lblRenamePatternEpisode" = "Episode hernaming patroon:";"wndPreferences.lblRenamePatternTVShow" = "TV serie hernaming patroon:";"wndPreferences.lblShowPostersInList" = "Toon poster plaatjes in de lijst";"wndPreferences.lblUnofficialIMDBMessage" = "TMDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.lblUpdateDescription" = "<AppName> kan uw internet verbinding gebruiken om automatisch naar updates van zichzelf te zoeken.\rZoeken naar een update gebeurd alleen wanneer er een netwerk verbinding actief is.";"wndPreferences.lblUpdates" = "Updates:";"wndPreferences.lblUseAPi" = "Gebruik API:";"wndPreferences.listBatchRename" = "Mappen\rBestanden && mappen";"wndPreferences.ListFolderForFile" = "Geen\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.ListItemSizes" = "1 Lijn\r2 Lijnen\r3 Lijnen";"wndPreferences.listMediaHeader" = "Naam\tPlaats";"wndPreferences.MenuAddDir" = "Voeg map toe";"wndPreferences.MenuRemoveDir" = "Verwijder map";"wndPreferences.msgIMDBApi" = "<AppName> gebruikt een onofficiële API voor IMDb informatie. (http://imdbapi.com/)\r\rHierdoor is de IMDb informatie alleen beschikbaar in engels.";"wndPreferences.SepArray.buttonCheckNow" = "Zoek nu";"wndPreferences.SepArray.chkIMDbApi" = "Onofficiële IMDb API";"wndPreferences.SepArray.chkMatchLabelColors" = "Maak label kleuren gelijk aan uitzendings datum";"wndPreferences.SepArray.chkUpdates" = "Automatisch zoeken naar updates";"wndPreferences.SepArray.chkUseFolderNamelbl" = "Gebruik map naam";"wndPreferences.SepArray.chkYAMJThumbURLS" = "Voeg thumbs toe aan NFO";"wndPreferences.SepArray.HlpTagVisibleInList" = "Toon deze icoon in de lijst.";"wndPreferences.SepArray.kAlways" = "Altijd";"wndPreferences.SepArray.kAskFirst" = "Vraag eerst";"wndPreferences.SepArray.kCacheActors" = "Download acteur plaatje naar locale folder.";"wndPreferences.SepArray.kKeepFoldersOrganized" = "Mediamappen georganiseerd houden";"wndPreferences.SepArray.kNever" = "Nooit";"wndPreferences.SepArray.kTargetNOTMacOS" = "Windows OS veilige namen";"wndPreferences.SepArray.lblAutoDownload" = "Auto download extras:";"wndPreferences.SepArray.lblAutoDownloadComment" = "Linkse Selectievakjes = Toon in lijst";"wndPreferences.SepArray.lblBatchRename" = "Hernoem:";"wndPreferences.SepArray.lblDBLanguage" = "Database taal:";"wndPreferences.SepArray.lblDefaultThumb" = "Standaard Thumb:";"wndPreferences.SepArray.lblFanArtSize" = "Achtergrond grootte:";"wndPreferences.SepArray.lblFileFanart" = "Achtergrond bestands naam:";"wndPreferences.SepArray.lblFileNFO" = "NFO bestands naam:";"wndPreferences.SepArray.lblFilePoster" = "Poster bestands naam:";"wndPreferences.SepArray.lblFileTrailer" = "Trailer bestands naam:";"wndPreferences.SepArray.lblFinderLabels" = "Finder labels:";"wndPreferences.SepArray.lblFolderForFile" = "Gebruik \"folder.jpg\" inplaats van:";"wndPreferences.SepArray.lblImageDeletion" = "Verwijder bestaande plaatjes:";"wndPreferences.SepArray.lblListSizeMovie" = "Film lijst grootte:";"wndPreferences.SepArray.lblListSizeTV" = "Televisie lijst grootte:";"wndPreferences.SepArray.lblLookUp" = "Opzoeken:";"wndPreferences.SepArray.lblMediaPlayer" = "Media speler:";"wndPreferences.SepArray.lblMinimumGenreWeight" = "Minimum genre gewicht:";"wndPreferences.SepArray.lblNetDrive" = "NAS schijf namen:";"wndPreferences.SepArray.lblOrganized" = "Hiermee krijgen de mappen en/of bestanden een naam die is gebaseerd op het hernaming patroon.";"wndPreferences.SepArray.lblPosterSize" = "Poster Grootte:";"wndPreferences.SepArray.lblRenamePattern" = "Hernaming patroon:";"wndPreferences.SepArray.lblRenamePatternEpisode" = "Episode hernaming patroon:";"wndPreferences.SepArray.lblRenamePatternTVShow" = "TV serie hernaming patroon:";"wndPreferences.SepArray.lblShowPostersInList" = "Toon poster plaatjes in de lijst";"wndPreferences.SepArray.lblUnofficialIMDBMessage" = "TMDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.SepArray.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.SepArray.lblUpdateDescription" = "<AppName> kan uw internet verbinding gebruiken om automatisch naar updates van zichzelf te zoeken.\rZoeken naar een update gebeurd alleen wanneer er een netwerk verbinding actief is.";"wndPreferences.SepArray.lblUpdates" = "Updates:";"wndPreferences.SepArray.lblUseAPi" = "Gebruik API:";"wndPreferences.SepArray.listBatchRename" = "Mappen\rBestanden && mappen";"wndPreferences.SepArray.ListFolderForFile" = "Geen\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.SepArray.ListItemSizes" = "1 Lijn\r2 Lijnen\r3 Lijnen";"wndPreferences.SepArray.listMediaHeader" = "Naam\tPlaats";"wndPreferences.SepArray.MenuAddDir" = "Voeg map toe";"wndPreferences.SepArray.MenuRemoveDir" = "Verwijder map";"wndPreferences.SepArray.msgIMDBApi" = "<AppName> gebruikt een onofficiële API voor IMDb informatie. (http://imdbapi.com/)\r\rHierdoor is de IMDb informatie alleen beschikbaar in engels.";"wndPreferences.lblArray.buttonCheckNow" = "Zoek nu";"wndPreferences.lblArray.chkIMDbApi" = "Onofficiële IMDb API";"wndPreferences.lblArray.chkMatchLabelColors" = "Maak label kleuren gelijk aan uitzendings datum";"wndPreferences.lblArray.chkUpdates" = "Automatisch zoeken naar updates";"wndPreferences.lblArray.chkUseFolderNamelbl" = "Gebruik map naam";"wndPreferences.lblArray.chkYAMJThumbURLS" = "Voeg thumbs toe aan NFO";"wndPreferences.lblArray.HlpTagVisibleInList" = "Toon deze icoon in de lijst.";"wndPreferences.lblArray.kAlways" = "Altijd";"wndPreferences.lblArray.kAskFirst" = "Vraag eerst";"wndPreferences.lblArray.kCacheActors" = "Download acteur plaatje naar locale folder.";"wndPreferences.lblArray.kKeepFoldersOrganized" = "Mediamappen georganiseerd houden";"wndPreferences.lblArray.kNever" = "Nooit";"wndPreferences.lblArray.kTargetNOTMacOS" = "Windows OS veilige namen";"wndPreferences.lblArray.lblAutoDownload" = "Auto download extras:";"wndPreferences.lblArray.lblAutoDownloadComment" = "Linkse Selectievakjes = Toon in lijst";"wndPreferences.lblArray.lblBatchRename" = "Hernoem:";"wndPreferences.lblArray.lblDBLanguage" = "Database taal:";"wndPreferences.lblArray.lblDefaultThumb" = "Standaard Thumb:";"wndPreferences.lblArray.lblFanArtSize" = "Achtergrond grootte:";"wndPreferences.lblArray.lblFileFanart" = "Achtergrond bestands naam:";"wndPreferences.lblArray.lblFileNFO" = "NFO bestands naam:";"wndPreferences.lblArray.lblFilePoster" = "Poster bestands naam:";"wndPreferences.lblArray.lblFileTrailer" = "Trailer bestands naam:";"wndPreferences.lblArray.lblFinderLabels" = "Finder labels:";"wndPreferences.lblArray.lblFolderForFile" = "Gebruik \"folder.jpg\" inplaats van:";"wndPreferences.lblArray.lblImageDeletion" = "Verwijder bestaande plaatjes:";"wndPreferences.lblArray.lblListSizeMovie" = "Film lijst grootte:";"wndPreferences.lblArray.lblListSizeTV" = "Televisie lijst grootte:";"wndPreferences.lblArray.lblLookUp" = "Opzoeken:";"wndPreferences.lblArray.lblMediaPlayer" = "Media speler:";"wndPreferences.lblArray.lblMinimumGenreWeight" = "Minimum genre gewicht:";"wndPreferences.lblArray.lblNetDrive" = "NAS schijf namen:";"wndPreferences.lblArray.lblOrganized" = "Hiermee krijgen de mappen en/of bestanden een naam die is gebaseerd op het hernaming patroon.";"wndPreferences.lblArray.lblPosterSize" = "Poster Grootte:";"wndPreferences.lblArray.lblRenamePattern" = "Hernaming patroon:";"wndPreferences.lblArray.lblRenamePatternEpisode" = "Episode hernaming patroon:";"wndPreferences.lblArray.lblRenamePatternTVShow" = "TV serie hernaming patroon:";"wndPreferences.lblArray.lblShowPostersInList" = "Toon poster plaatjes in de lijst";"wndPreferences.lblArray.lblUnofficialIMDBMessage" = "TMDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.lblArray.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.lblArray.lblUpdateDescription" = "<AppName> kan uw internet verbinding gebruiken om automatisch naar updates van zichzelf te zoeken.\rZoeken naar een update gebeurd alleen wanneer er een netwerk verbinding actief is.";"wndPreferences.lblArray.lblUpdates" = "Updates:";"wndPreferences.lblArray.lblUseAPi" = "Gebruik API:";"wndPreferences.lblArray.listBatchRename" = "Mappen\rBestanden && mappen";"wndPreferences.lblArray.ListFolderForFile" = "Geen\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.lblArray.ListItemSizes" = "1 Lijn\r2 Lijnen\r3 Lijnen";"wndPreferences.lblArray.listMediaHeader" = "Naam\tPlaats";"wndPreferences.lblArray.MenuAddDir" = "Voeg map toe";"wndPreferences.lblArray.MenuRemoveDir" = "Verwijder map";"wndPreferences.lblArray.msgIMDBApi" = "<AppName> gebruikt een onofficiële API voor IMDb informatie. (http://imdbapi.com/)\r\rHierdoor is de IMDb informatie alleen beschikbaar in engels.";"wndPreferences.lstMedia.buttonCheckNow" = "Zoek nu";"wndPreferences.lstMedia.chkIMDbApi" = "Onofficiële IMDb API";"wndPreferences.lstMedia.chkMatchLabelColors" = "Maak label kleuren gelijk aan uitzendings datum";"wndPreferences.lstMedia.chkUpdates" = "Automatisch zoeken naar updates";"wndPreferences.lstMedia.chkUseFolderNamelbl" = "Gebruik map naam";"wndPreferences.lstMedia.chkYAMJThumbURLS" = "Voeg thumbs toe aan NFO";"wndPreferences.lstMedia.HlpTagVisibleInList" = "Toon deze icoon in de lijst.";"wndPreferences.lstMedia.kAlways" = "Altijd";"wndPreferences.lstMedia.kAskFirst" = "Vraag eerst";"wndPreferences.lstMedia.kCacheActors" = "Download acteur plaatje naar locale folder.";"wndPreferences.lstMedia.kKeepFoldersOrganized" = "Mediamappen georganiseerd houden";"wndPreferences.lstMedia.kNever" = "Nooit";"wndPreferences.lstMedia.kTargetNOTMacOS" = "Windows OS veilige namen";"wndPreferences.lstMedia.lblAutoDownload" = "Auto download extras:";"wndPreferences.lstMedia.lblAutoDownloadComment" = "Linkse Selectievakjes = Toon in lijst";"wndPreferences.lstMedia.lblBatchRename" = "Hernoem:";"wndPreferences.lstMedia.lblDBLanguage" = "Database taal:";"wndPreferences.lstMedia.lblDefaultThumb" = "Standaard Thumb:";"wndPreferences.lstMedia.lblFanArtSize" = "Achtergrond grootte:";"wndPreferences.lstMedia.lblFileFanart" = "Achtergrond bestands naam:";"wndPreferences.lstMedia.lblFileNFO" = "NFO bestands naam:";"wndPreferences.lstMedia.lblFilePoster" = "Poster bestands naam:";"wndPreferences.lstMedia.lblFileTrailer" = "Trailer bestands naam:";"wndPreferences.lstMedia.lblFinderLabels" = "Finder labels:";"wndPreferences.lstMedia.lblFolderForFile" = "Gebruik \"folder.jpg\" inplaats van:";"wndPreferences.lstMedia.lblImageDeletion" = "Verwijder bestaande plaatjes:";"wndPreferences.lstMedia.lblListSizeMovie" = "Film lijst grootte:";"wndPreferences.lstMedia.lblListSizeTV" = "Televisie lijst grootte:";"wndPreferences.lstMedia.lblLookUp" = "Opzoeken:";"wndPreferences.lstMedia.lblMediaPlayer" = "Media speler:";"wndPreferences.lstMedia.lblMinimumGenreWeight" = "Minimum genre gewicht:";"wndPreferences.lstMedia.lblNetDrive" = "NAS schijf namen:";"wndPreferences.lstMedia.lblOrganized" = "Hiermee krijgen de mappen en/of bestanden een naam die is gebaseerd op het hernaming patroon.";"wndPreferences.lstMedia.lblPosterSize" = "Poster Grootte:";"wndPreferences.lstMedia.lblRenamePattern" = "Hernaming patroon:";"wndPreferences.lstMedia.lblRenamePatternEpisode" = "Episode hernaming patroon:";"wndPreferences.lstMedia.lblRenamePatternTVShow" = "TV serie hernaming patroon:";"wndPreferences.lstMedia.lblShowPostersInList" = "Toon poster plaatjes in de lijst";"wndPreferences.lstMedia.lblUnofficialIMDBMessage" = "TMDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.lstMedia.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.lstMedia.lblUpdateDescription" = "<AppName> kan uw internet verbinding gebruiken om automatisch naar updates van zichzelf te zoeken.\rZoeken naar een update gebeurd alleen wanneer er een netwerk verbinding actief is.";"wndPreferences.lstMedia.lblUpdates" = "Updates:";"wndPreferences.lstMedia.lblUseAPi" = "Gebruik API:";"wndPreferences.lstMedia.listBatchRename" = "Mappen\rBestanden && mappen";"wndPreferences.lstMedia.ListFolderForFile" = "Geen\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.lstMedia.ListItemSizes" = "1 Lijn\r2 Lijnen\r3 Lijnen";"wndPreferences.lstMedia.listMediaHeader" = "Naam\tPlaats";"wndPreferences.lstMedia.MenuAddDir" = "Voeg map toe";"wndPreferences.lstMedia.MenuRemoveDir" = "Verwijder map";"wndPreferences.lstMedia.msgIMDBApi" = "<AppName> gebruikt een onofficiële API voor IMDb informatie. (http://imdbapi.com/)\r\rHierdoor is de IMDb informatie alleen beschikbaar in engels.";"wndPreferences.arList.buttonCheckNow" = "Zoek nu";"wndPreferences.arList.chkIMDbApi" = "Onofficiële IMDb API";"wndPreferences.arList.chkMatchLabelColors" = "Maak label kleuren gelijk aan uitzendings datum";"wndPreferences.arList.chkUpdates" = "Automatisch zoeken naar updates";"wndPreferences.arList.chkUseFolderNamelbl" = "Gebruik map naam";"wndPreferences.arList.chkYAMJThumbURLS" = "Voeg thumbs toe aan NFO";"wndPreferences.arList.HlpTagVisibleInList" = "Toon deze icoon in de lijst.";"wndPreferences.arList.kAlways" = "Altijd";"wndPreferences.arList.kAskFirst" = "Vraag eerst";"wndPreferences.arList.kCacheActors" = "Download acteur plaatje naar locale folder.";"wndPreferences.arList.kKeepFoldersOrganized" = "Mediamappen georganiseerd houden";"wndPreferences.arList.kNever" = "Nooit";"wndPreferences.arList.kTargetNOTMacOS" = "Windows OS veilige namen";"wndPreferences.arList.lblAutoDownload" = "Auto download extras:";"wndPreferences.arList.lblAutoDownloadComment" = "Linkse Selectievakjes = Toon in lijst";"wndPreferences.arList.lblBatchRename" = "Hernoem:";"wndPreferences.arList.lblDBLanguage" = "Database taal:";"wndPreferences.arList.lblDefaultThumb" = "Standaard Thumb:";"wndPreferences.arList.lblFanArtSize" = "Achtergrond grootte:";"wndPreferences.arList.lblFileFanart" = "Achtergrond bestands naam:";"wndPreferences.arList.lblFileNFO" = "NFO bestands naam:";"wndPreferences.arList.lblFilePoster" = "Poster bestands naam:";"wndPreferences.arList.lblFileTrailer" = "Trailer bestands naam:";"wndPreferences.arList.lblFinderLabels" = "Finder labels:";"wndPreferences.arList.lblFolderForFile" = "Gebruik \"folder.jpg\" inplaats van:";"wndPreferences.arList.lblImageDeletion" = "Verwijder bestaande plaatjes:";"wndPreferences.arList.lblListSizeMovie" = "Film lijst grootte:";"wndPreferences.arList.lblListSizeTV" = "Televisie lijst grootte:";"wndPreferences.arList.lblLookUp" = "Opzoeken:";"wndPreferences.arList.lblMediaPlayer" = "Media speler:";"wndPreferences.arList.lblMinimumGenreWeight" = "Minimum genre gewicht:";"wndPreferences.arList.lblNetDrive" = "NAS schijf namen:";"wndPreferences.arList.lblOrganized" = "Hiermee krijgen de mappen en/of bestanden een naam die is gebaseerd op het hernaming patroon.";"wndPreferences.arList.lblPosterSize" = "Poster Grootte:";"wndPreferences.arList.lblRenamePattern" = "Hernaming patroon:";"wndPreferences.arList.lblRenamePatternEpisode" = "Episode hernaming patroon:";"wndPreferences.arList.lblRenamePatternTVShow" = "TV serie hernaming patroon:";"wndPreferences.arList.lblShowPostersInList" = "Toon poster plaatjes in de lijst";"wndPreferences.arList.lblUnofficialIMDBMessage" = "TMDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.arList.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.arList.lblUpdateDescription" = "<AppName> kan uw internet verbinding gebruiken om automatisch naar updates van zichzelf te zoeken.\rZoeken naar een update gebeurd alleen wanneer er een netwerk verbinding actief is.";"wndPreferences.arList.lblUpdates" = "Updates:";"wndPreferences.arList.lblUseAPi" = "Gebruik API:";"wndPreferences.arList.listBatchRename" = "Mappen\rBestanden && mappen";"wndPreferences.arList.ListFolderForFile" = "Geen\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.arList.ListItemSizes" = "1 Lijn\r2 Lijnen\r3 Lijnen";"wndPreferences.arList.listMediaHeader" = "Naam\tPlaats";"wndPreferences.arList.MenuAddDir" = "Voeg map toe";"wndPreferences.arList.MenuRemoveDir" = "Verwijder map";"wndPreferences.arList.msgIMDBApi" = "<AppName> gebruikt een onofficiële API voor IMDb informatie. (http://imdbapi.com/)\r\rHierdoor is de IMDb informatie alleen beschikbaar in engels.";"wndPreferences.txtRenamePattern.buttonCheckNow" = "Zoek nu";"wndPreferences.txtRenamePattern.chkIMDbApi" = "Onofficiële IMDb API";"wndPreferences.txtRenamePattern.chkMatchLabelColors" = "Maak label kleuren gelijk aan uitzendings datum";"wndPreferences.txtRenamePattern.chkUpdates" = "Automatisch zoeken naar updates";"wndPreferences.txtRenamePattern.chkUseFolderNamelbl" = "Gebruik map naam";"wndPreferences.txtRenamePattern.chkYAMJThumbURLS" = "Voeg thumbs toe aan NFO";"wndPreferences.txtRenamePattern.HlpTagVisibleInList" = "Toon deze icoon in de lijst.";"wndPreferences.txtRenamePattern.kAlways" = "Altijd";"wndPreferences.txtRenamePattern.kAskFirst" = "Vraag eerst";"wndPreferences.txtRenamePattern.kCacheActors" = "Download acteur plaatje naar locale folder.";"wndPreferences.txtRenamePattern.kKeepFoldersOrganized" = "Mediamappen georganiseerd houden";"wndPreferences.txtRenamePattern.kNever" = "Nooit";"wndPreferences.txtRenamePattern.kTargetNOTMacOS" = "Windows OS veilige namen";"wndPreferences.txtRenamePattern.lblAutoDownload" = "Auto download extras:";"wndPreferences.txtRenamePattern.lblAutoDownloadComment" = "Linkse Selectievakjes = Toon in lijst";"wndPreferences.txtRenamePattern.lblBatchRename" = "Hernoem:";"wndPreferences.txtRenamePattern.lblDBLanguage" = "Database taal:";"wndPreferences.txtRenamePattern.lblDefaultThumb" = "Standaard Thumb:";"wndPreferences.txtRenamePattern.lblFanArtSize" = "Achtergrond grootte:";"wndPreferences.txtRenamePattern.lblFileFanart" = "Achtergrond bestands naam:";"wndPreferences.txtRenamePattern.lblFileNFO" = "NFO bestands naam:";"wndPreferences.txtRenamePattern.lblFilePoster" = "Poster bestands naam:";"wndPreferences.txtRenamePattern.lblFileTrailer" = "Trailer bestands naam:";"wndPreferences.txtRenamePattern.lblFinderLabels" = "Finder labels:";"wndPreferences.txtRenamePattern.lblFolderForFile" = "Gebruik \"folder.jpg\" inplaats van:";"wndPreferences.txtRenamePattern.lblImageDeletion" = "Verwijder bestaande plaatjes:";"wndPreferences.txtRenamePattern.lblListSizeMovie" = "Film lijst grootte:";"wndPreferences.txtRenamePattern.lblListSizeTV" = "Televisie lijst grootte:";"wndPreferences.txtRenamePattern.lblLookUp" = "Opzoeken:";"wndPreferences.txtRenamePattern.lblMediaPlayer" = "Media speler:";"wndPreferences.txtRenamePattern.lblMinimumGenreWeight" = "Minimum genre gewicht:";"wndPreferences.txtRenamePattern.lblNetDrive" = "NAS schijf namen:";"wndPreferences.txtRenamePattern.lblOrganized" = "Hiermee krijgen de mappen en/of bestanden een naam die is gebaseerd op het hernaming patroon.";"wndPreferences.txtRenamePattern.lblPosterSize" = "Poster Grootte:";"wndPreferences.txtRenamePattern.lblRenamePattern" = "Hernaming patroon:";"wndPreferences.txtRenamePattern.lblRenamePatternEpisode" = "Episode hernaming patroon:";"wndPreferences.txtRenamePattern.lblRenamePatternTVShow" = "TV serie hernaming patroon:";"wndPreferences.txtRenamePattern.lblShowPostersInList" = "Toon poster plaatjes in de lijst";"wndPreferences.txtRenamePattern.lblUnofficialIMDBMessage" = "TMDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.txtRenamePattern.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.txtRenamePattern.lblUpdateDescription" = "<AppName> kan uw internet verbinding gebruiken om automatisch naar updates van zichzelf te zoeken.\rZoeken naar een update gebeurd alleen wanneer er een netwerk verbinding actief is.";"wndPreferences.txtRenamePattern.lblUpdates" = "Updates:";"wndPreferences.txtRenamePattern.lblUseAPi" = "Gebruik API:";"wndPreferences.txtRenamePattern.listBatchRename" = "Mappen\rBestanden && mappen";"wndPreferences.txtRenamePattern.ListFolderForFile" = "Geen\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.txtRenamePattern.ListItemSizes" = "1 Lijn\r2 Lijnen\r3 Lijnen";"wndPreferences.txtRenamePattern.listMediaHeader" = "Naam\tPlaats";"wndPreferences.txtRenamePattern.MenuAddDir" = "Voeg map toe";"wndPreferences.txtRenamePattern.MenuRemoveDir" = "Verwijder map";"wndPreferences.txtRenamePattern.msgIMDBApi" = "<AppName> gebruikt een onofficiële API voor IMDb informatie. (http://imdbapi.com/)\r\rHierdoor is de IMDb informatie alleen beschikbaar in engels.";"wndPreferences.bvlHelp.buttonCheckNow" = "Zoek nu";"wndPreferences.bvlHelp.chkIMDbApi" = "Onofficiële IMDb API";"wndPreferences.bvlHelp.chkMatchLabelColors" = "Maak label kleuren gelijk aan uitzendings datum";"wndPreferences.bvlHelp.chkUpdates" = "Automatisch zoeken naar updates";"wndPreferences.bvlHelp.chkUseFolderNamelbl" = "Gebruik map naam";"wndPreferences.bvlHelp.chkYAMJThumbURLS" = "Voeg thumbs toe aan NFO";"wndPreferences.bvlHelp.HlpTagVisibleInList" = "Toon deze icoon in de lijst.";"wndPreferences.bvlHelp.kAlways" = "Altijd";"wndPreferences.bvlHelp.kAskFirst" = "Vraag eerst";"wndPreferences.bvlHelp.kCacheActors" = "Download acteur plaatje naar locale folder.";"wndPreferences.bvlHelp.kKeepFoldersOrganized" = "Mediamappen georganiseerd houden";"wndPreferences.bvlHelp.kNever" = "Nooit";"wndPreferences.bvlHelp.kTargetNOTMacOS" = "Windows OS veilige namen";"wndPreferences.bvlHelp.lblAutoDownload" = "Auto download extras:";"wndPreferences.bvlHelp.lblAutoDownloadComment" = "Linkse Selectievakjes = Toon in lijst";"wndPreferences.bvlHelp.lblBatchRename" = "Hernoem:";"wndPreferences.bvlHelp.lblDBLanguage" = "Database taal:";"wndPreferences.bvlHelp.lblDefaultThumb" = "Standaard Thumb:";"wndPreferences.bvlHelp.lblFanArtSize" = "Achtergrond grootte:";"wndPreferences.bvlHelp.lblFileFanart" = "Achtergrond bestands naam:";"wndPreferences.bvlHelp.lblFileNFO" = "NFO bestands naam:";"wndPreferences.bvlHelp.lblFilePoster" = "Poster bestands naam:";"wndPreferences.bvlHelp.lblFileTrailer" = "Trailer bestands naam:";"wndPreferences.bvlHelp.lblFinderLabels" = "Finder labels:";"wndPreferences.bvlHelp.lblFolderForFile" = "Gebruik \"folder.jpg\" inplaats van:";"wndPreferences.bvlHelp.lblImageDeletion" = "Verwijder bestaande plaatjes:";"wndPreferences.bvlHelp.lblListSizeMovie" = "Film lijst grootte:";"wndPreferences.bvlHelp.lblListSizeTV" = "Televisie lijst grootte:";"wndPreferences.bvlHelp.lblLookUp" = "Opzoeken:";"wndPreferences.bvlHelp.lblMediaPlayer" = "Media speler:";"wndPreferences.bvlHelp.lblMinimumGenreWeight" = "Minimum genre gewicht:";"wndPreferences.bvlHelp.lblNetDrive" = "NAS schijf namen:";"wndPreferences.bvlHelp.lblOrganized" = "Hiermee krijgen de mappen en/of bestanden een naam die is gebaseerd op het hernaming patroon.";"wndPreferences.bvlHelp.lblPosterSize" = "Poster Grootte:";"wndPreferences.bvlHelp.lblRenamePattern" = "Hernaming patroon:";"wndPreferences.bvlHelp.lblRenamePatternEpisode" = "Episode hernaming patroon:";"wndPreferences.bvlHelp.lblRenamePatternTVShow" = "TV serie hernaming patroon:";"wndPreferences.bvlHelp.lblShowPostersInList" = "Toon poster plaatjes in de lijst";"wndPreferences.bvlHelp.lblUnofficialIMDBMessage" = "TMDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.bvlHelp.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.bvlHelp.lblUpdateDescription" = "<AppName> kan uw internet verbinding gebruiken om automatisch naar updates van zichzelf te zoeken.\rZoeken naar een update gebeurd alleen wanneer er een netwerk verbinding actief is.";"wndPreferences.bvlHelp.lblUpdates" = "Updates:";"wndPreferences.bvlHelp.lblUseAPi" = "Gebruik API:";"wndPreferences.bvlHelp.listBatchRename" = "Mappen\rBestanden && mappen";"wndPreferences.bvlHelp.ListFolderForFile" = "Geen\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.bvlHelp.ListItemSizes" = "1 Lijn\r2 Lijnen\r3 Lijnen";"wndPreferences.bvlHelp.listMediaHeader" = "Naam\tPlaats";"wndPreferences.bvlHelp.MenuAddDir" = "Voeg map toe";"wndPreferences.bvlHelp.MenuRemoveDir" = "Verwijder map";"wndPreferences.bvlHelp.msgIMDBApi" = "<AppName> gebruikt een onofficiële API voor IMDb informatie. (http://imdbapi.com/)\r\rHierdoor is de IMDb informatie alleen beschikbaar in engels.";"wndPreferences.chkAutoDownExtras.buttonCheckNow" = "Zoek nu";"wndPreferences.chkAutoDownExtras.chkIMDbApi" = "Onofficiële IMDb API";"wndPreferences.chkAutoDownExtras.chkMatchLabelColors" = "Maak label kleuren gelijk aan uitzendings datum";"wndPreferences.chkAutoDownExtras.chkUpdates" = "Automatisch zoeken naar updates";"wndPreferences.chkAutoDownExtras.chkUseFolderNamelbl" = "Gebruik map naam";"wndPreferences.chkAutoDownExtras.chkYAMJThumbURLS" = "Voeg thumbs toe aan NFO";"wndPreferences.chkAutoDownExtras.HlpTagVisibleInList" = "Toon deze icoon in de lijst.";"wndPreferences.chkAutoDownExtras.kAlways" = "Altijd";"wndPreferences.chkAutoDownExtras.kAskFirst" = "Vraag eerst";"wndPreferences.chkAutoDownExtras.kCacheActors" = "Download acteur plaatje naar locale folder.";"wndPreferences.chkAutoDownExtras.kKeepFoldersOrganized" = "Mediamappen georganiseerd houden";"wndPreferences.chkAutoDownExtras.kNever" = "Nooit";"wndPreferences.chkAutoDownExtras.kTargetNOTMacOS" = "Windows OS veilige namen";"wndPreferences.chkAutoDownExtras.lblAutoDownload" = "Auto download extras:";"wndPreferences.chkAutoDownExtras.lblAutoDownloadComment" = "Linkse Selectievakjes = Toon in lijst";"wndPreferences.chkAutoDownExtras.lblBatchRename" = "Hernoem:";"wndPreferences.chkAutoDownExtras.lblDBLanguage" = "Database taal:";"wndPreferences.chkAutoDownExtras.lblDefaultThumb" = "Standaard Thumb:";"wndPreferences.chkAutoDownExtras.lblFanArtSize" = "Achtergrond grootte:";"wndPreferences.chkAutoDownExtras.lblFileFanart" = "Achtergrond bestands naam:";"wndPreferences.chkAutoDownExtras.lblFileNFO" = "NFO bestands naam:";"wndPreferences.chkAutoDownExtras.lblFilePoster" = "Poster bestands naam:";"wndPreferences.chkAutoDownExtras.lblFileTrailer" = "Trailer bestands naam:";"wndPreferences.chkAutoDownExtras.lblFinderLabels" = "Finder labels:";"wndPreferences.chkAutoDownExtras.lblFolderForFile" = "Gebruik \"folder.jpg\" inplaats van:";"wndPreferences.chkAutoDownExtras.lblImageDeletion" = "Verwijder bestaande plaatjes:";"wndPreferences.chkAutoDownExtras.lblListSizeMovie" = "Film lijst grootte:";"wndPreferences.chkAutoDownExtras.lblListSizeTV" = "Televisie lijst grootte:";"wndPreferences.chkAutoDownExtras.lblLookUp" = "Opzoeken:";"wndPreferences.chkAutoDownExtras.lblMediaPlayer" = "Media speler:";"wndPreferences.chkAutoDownExtras.lblMinimumGenreWeight" = "Minimum genre gewicht:";"wndPreferences.chkAutoDownExtras.lblNetDrive" = "NAS schijf namen:";"wndPreferences.chkAutoDownExtras.lblOrganized" = "Hiermee krijgen de mappen en/of bestanden een naam die is gebaseerd op het hernaming patroon.";"wndPreferences.chkAutoDownExtras.lblPosterSize" = "Poster Grootte:";"wndPreferences.chkAutoDownExtras.lblRenamePattern" = "Hernaming patroon:";"wndPreferences.chkAutoDownExtras.lblRenamePatternEpisode" = "Episode hernaming patroon:";"wndPreferences.chkAutoDownExtras.lblRenamePatternTVShow" = "TV serie hernaming patroon:";"wndPreferences.chkAutoDownExtras.lblShowPostersInList" = "Toon poster plaatjes in de lijst";"wndPreferences.chkAutoDownExtras.lblUnofficialIMDBMessage" = "TMDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.chkAutoDownExtras.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.chkAutoDownExtras.lblUpdateDescription" = "<AppName> kan uw internet verbinding gebruiken om automatisch naar updates van zichzelf te zoeken.\rZoeken naar een update gebeurd alleen wanneer er een netwerk verbinding actief is.";"wndPreferences.chkAutoDownExtras.lblUpdates" = "Updates:";"wndPreferences.chkAutoDownExtras.lblUseAPi" = "Gebruik API:";"wndPreferences.chkAutoDownExtras.listBatchRename" = "Mappen\rBestanden && mappen";"wndPreferences.chkAutoDownExtras.ListFolderForFile" = "Geen\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.chkAutoDownExtras.ListItemSizes" = "1 Lijn\r2 Lijnen\r3 Lijnen";"wndPreferences.chkAutoDownExtras.listMediaHeader" = "Naam\tPlaats";"wndPreferences.chkAutoDownExtras.MenuAddDir" = "Voeg map toe";"wndPreferences.chkAutoDownExtras.MenuRemoveDir" = "Verwijder map";"wndPreferences.chkAutoDownExtras.msgIMDBApi" = "<AppName> gebruikt een onofficiële API voor IMDb informatie. (http://imdbapi.com/)\r\rHierdoor is de IMDb informatie alleen beschikbaar in engels.";"wndPreferences.cvsExtrasIcon.buttonCheckNow" = "Zoek nu";"wndPreferences.cvsExtrasIcon.chkIMDbApi" = "Onofficiële IMDb API";"wndPreferences.cvsExtrasIcon.chkMatchLabelColors" = "Maak label kleuren gelijk aan uitzendings datum";"wndPreferences.cvsExtrasIcon.chkUpdates" = "Automatisch zoeken naar updates";"wndPreferences.cvsExtrasIcon.chkUseFolderNamelbl" = "Gebruik map naam";"wndPreferences.cvsExtrasIcon.chkYAMJThumbURLS" = "Voeg thumbs toe aan NFO";"wndPreferences.cvsExtrasIcon.HlpTagVisibleInList" = "Toon deze icoon in de lijst.";"wndPreferences.cvsExtrasIcon.kAlways" = "Altijd";"wndPreferences.cvsExtrasIcon.kAskFirst" = "Vraag eerst";"wndPreferences.cvsExtrasIcon.kCacheActors" = "Download acteur plaatje naar locale folder.";"wndPreferences.cvsExtrasIcon.kKeepFoldersOrganized" = "Mediamappen georganiseerd houden";"wndPreferences.cvsExtrasIcon.kNever" = "Nooit";"wndPreferences.cvsExtrasIcon.kTargetNOTMacOS" = "Windows OS veilige namen";"wndPreferences.cvsExtrasIcon.lblAutoDownload" = "Auto download extras:";"wndPreferences.cvsExtrasIcon.lblAutoDownloadComment" = "Linkse Selectievakjes = Toon in lijst";"wndPreferences.cvsExtrasIcon.lblBatchRename" = "Hernoem:";"wndPreferences.cvsExtrasIcon.lblDBLanguage" = "Database taal:";"wndPreferences.cvsExtrasIcon.lblDefaultThumb" = "Standaard Thumb:";"wndPreferences.cvsExtrasIcon.lblFanArtSize" = "Achtergrond grootte:";"wndPreferences.cvsExtrasIcon.lblFileFanart" = "Achtergrond bestands naam:";"wndPreferences.cvsExtrasIcon.lblFileNFO" = "NFO bestands naam:";"wndPreferences.cvsExtrasIcon.lblFilePoster" = "Poster bestands naam:";"wndPreferences.cvsExtrasIcon.lblFileTrailer" = "Trailer bestands naam:";"wndPreferences.cvsExtrasIcon.lblFinderLabels" = "Finder labels:";"wndPreferences.cvsExtrasIcon.lblFolderForFile" = "Gebruik \"folder.jpg\" inplaats van:";"wndPreferences.cvsExtrasIcon.lblImageDeletion" = "Verwijder bestaande plaatjes:";"wndPreferences.cvsExtrasIcon.lblListSizeMovie" = "Film lijst grootte:";"wndPreferences.cvsExtrasIcon.lblListSizeTV" = "Televisie lijst grootte:";"wndPreferences.cvsExtrasIcon.lblLookUp" = "Opzoeken:";"wndPreferences.cvsExtrasIcon.lblMediaPlayer" = "Media speler:";"wndPreferences.cvsExtrasIcon.lblMinimumGenreWeight" = "Minimum genre gewicht:";"wndPreferences.cvsExtrasIcon.lblNetDrive" = "NAS schijf namen:";"wndPreferences.cvsExtrasIcon.lblOrganized" = "Hiermee krijgen de mappen en/of bestanden een naam die is gebaseerd op het hernaming patroon.";"wndPreferences.cvsExtrasIcon.lblPosterSize" = "Poster Grootte:";"wndPreferences.cvsExtrasIcon.lblRenamePattern" = "Hernaming patroon:";"wndPreferences.cvsExtrasIcon.lblRenamePatternEpisode" = "Episode hernaming patroon:";"wndPreferences.cvsExtrasIcon.lblRenamePatternTVShow" = "TV serie hernaming patroon:";"wndPreferences.cvsExtrasIcon.lblShowPostersInList" = "Toon poster plaatjes in de lijst";"wndPreferences.cvsExtrasIcon.lblUnofficialIMDBMessage" = "TMDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.cvsExtrasIcon.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.cvsExtrasIcon.lblUpdateDescription" = "<AppName> kan uw internet verbinding gebruiken om automatisch naar updates van zichzelf te zoeken.\rZoeken naar een update gebeurd alleen wanneer er een netwerk verbinding actief is.";"wndPreferences.cvsExtrasIcon.lblUpdates" = "Updates:";"wndPreferences.cvsExtrasIcon.lblUseAPi" = "Gebruik API:";"wndPreferences.cvsExtrasIcon.listBatchRename" = "Mappen\rBestanden && mappen";"wndPreferences.cvsExtrasIcon.ListFolderForFile" = "Geen\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.cvsExtrasIcon.ListItemSizes" = "1 Lijn\r2 Lijnen\r3 Lijnen";"wndPreferences.cvsExtrasIcon.listMediaHeader" = "Naam\tPlaats";"wndPreferences.cvsExtrasIcon.MenuAddDir" = "Voeg map toe";"wndPreferences.cvsExtrasIcon.MenuRemoveDir" = "Verwijder map";"wndPreferences.cvsExtrasIcon.msgIMDBApi" = "<AppName> gebruikt een onofficiële API voor IMDb informatie. (http://imdbapi.com/)\r\rHierdoor is de IMDb informatie alleen beschikbaar in engels.";"wndPreferences.chkMiniConVisible.buttonCheckNow" = "Zoek nu";"wndPreferences.chkMiniConVisible.chkIMDbApi" = "Onofficiële IMDb API";"wndPreferences.chkMiniConVisible.chkMatchLabelColors" = "Maak label kleuren gelijk aan uitzendings datum";"wndPreferences.chkMiniConVisible.chkUpdates" = "Automatisch zoeken naar updates";"wndPreferences.chkMiniConVisible.chkUseFolderNamelbl" = "Gebruik map naam";"wndPreferences.chkMiniConVisible.chkYAMJThumbURLS" = "Voeg thumbs toe aan NFO";"wndPreferences.chkMiniConVisible.HlpTagVisibleInList" = "Toon deze icoon in de lijst.";"wndPreferences.chkMiniConVisible.kAlways" = "Altijd";"wndPreferences.chkMiniConVisible.kAskFirst" = "Vraag eerst";"wndPreferences.chkMiniConVisible.kCacheActors" = "Download acteur plaatje naar locale folder.";"wndPreferences.chkMiniConVisible.kKeepFoldersOrganized" = "Mediamappen georganiseerd houden";"wndPreferences.chkMiniConVisible.kNever" = "Nooit";"wndPreferences.chkMiniConVisible.kTargetNOTMacOS" = "Windows OS veilige namen";"wndPreferences.chkMiniConVisible.lblAutoDownload" = "Auto download extras:";"wndPreferences.chkMiniConVisible.lblAutoDownloadComment" = "Linkse Selectievakjes = Toon in lijst";"wndPreferences.chkMiniConVisible.lblBatchRename" = "Hernoem:";"wndPreferences.chkMiniConVisible.lblDBLanguage" = "Database taal:";"wndPreferences.chkMiniConVisible.lblDefaultThumb" = "Standaard Thumb:";"wndPreferences.chkMiniConVisible.lblFanArtSize" = "Achtergrond grootte:";"wndPreferences.chkMiniConVisible.lblFileFanart" = "Achtergrond bestands naam:";"wndPreferences.chkMiniConVisible.lblFileNFO" = "NFO bestands naam:";"wndPreferences.chkMiniConVisible.lblFilePoster" = "Poster bestands naam:";"wndPreferences.chkMiniConVisible.lblFileTrailer" = "Trailer bestands naam:";"wndPreferences.chkMiniConVisible.lblFinderLabels" = "Finder labels:";"wndPreferences.chkMiniConVisible.lblFolderForFile" = "Gebruik \"folder.jpg\" inplaats van:";"wndPreferences.chkMiniConVisible.lblImageDeletion" = "Verwijder bestaande plaatjes:";"wndPreferences.chkMiniConVisible.lblListSizeMovie" = "Film lijst grootte:";"wndPreferences.chkMiniConVisible.lblListSizeTV" = "Televisie lijst grootte:";"wndPreferences.chkMiniConVisible.lblLookUp" = "Opzoeken:";"wndPreferences.chkMiniConVisible.lblMediaPlayer" = "Media speler:";"wndPreferences.chkMiniConVisible.lblMinimumGenreWeight" = "Minimum genre gewicht:";"wndPreferences.chkMiniConVisible.lblNetDrive" = "NAS schijf namen:";"wndPreferences.chkMiniConVisible.lblOrganized" = "Hiermee krijgen de mappen en/of bestanden een naam die is gebaseerd op het hernaming patroon.";"wndPreferences.chkMiniConVisible.lblPosterSize" = "Poster Grootte:";"wndPreferences.chkMiniConVisible.lblRenamePattern" = "Hernaming patroon:";"wndPreferences.chkMiniConVisible.lblRenamePatternEpisode" = "Episode hernaming patroon:";"wndPreferences.chkMiniConVisible.lblRenamePatternTVShow" = "TV serie hernaming patroon:";"wndPreferences.chkMiniConVisible.lblShowPostersInList" = "Toon poster plaatjes in de lijst";"wndPreferences.chkMiniConVisible.lblUnofficialIMDBMessage" = "TMDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.chkMiniConVisible.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb beperkte gegevens && alleen engels!";"wndPreferences.chkMiniConVisible.lblUpdateDescription" = "<AppName> kan uw internet verbinding gebruiken om automatisch naar updates van zichzelf te zoeken.\rZoeken naar een update gebeurd alleen wanneer er een netwerk verbinding actief is.";"wndPreferences.chkMiniConVisible.lblUpdates" = "Updates:";"wndPreferences.chkMiniConVisible.lblUseAPi" = "Gebruik API:";"wndPreferences.chkMiniConVisible.listBatchRename" = "Mappen\rBestanden && mappen";"wndPreferences.chkMiniConVisible.ListFolderForFile" = "Geen\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.chkMiniConVisible.ListItemSizes" = "1 Lijn\r2 Lijnen\r3 Lijnen";"wndPreferences.chkMiniConVisible.listMediaHeader" = "Naam\tPlaats";"wndPreferences.chkMiniConVisible.MenuAddDir" = "Voeg map toe";"wndPreferences.chkMiniConVisible.MenuRemoveDir" = "Verwijder map";"wndPreferences.chkMiniConVisible.msgIMDBApi" = "<AppName> gebruikt een onofficiële API voor IMDb informatie. (http://imdbapi.com/)\r\rHierdoor is de IMDb informatie alleen beschikbaar in engels.";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"Preferences.SystemLanguage" = "nl";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"wndSplash.DescriptionAniDB" = "- De meest complete internet anime database.";"wndSplash.DescriptionFanartTV" = "- Centrale opslagplaats voor media center fanart.";"wndSplash.DescriptionIMDB" = "- De internet film database.";"wndSplash.DescriptionRottenTomatoes" = "- De ultieme movie database.";"wndSplash.DescriptionTMDB" = "- De open film database.";"wndSplash.DescriptionTVDB" = "- Een open database voor televisie fans.";"wndSplash.DescriptionTVRage" = "- Televisie serie gidsen en uitzend data.";"wndSplash.FinishParagraph" = "ViMediaManager verzamelt informatie over uw media van de volgende diensten. Mijn dank gaat uit naar alle mensen die deze diensten mogelijk maken!";"wndSplash.Setup" = "Instellingen";"wndSplash.Welcome" = "Dank u voor het kiezen van ViMediaManager";"wndSplash.WelcomeParagraph" = "Om u te helpen wil ik u graag door een paar stappen leiden om uw media bibliotheek aan ViMediaManager toe te voegen.\rAls u deze instellingen later wilt aanpassen kunt u dit doen via het voorkeuren menu.\r\rKlik op de \'Volgende\' knop om te beginnen.";"wndSplash.WhereParagraphAnime" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw anime bewaard.\rU kunt ook uw anime mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.WhereParagraphMovies" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw films bewaard.\rU kunt ook uw film mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.WhereParagraphTVShows" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw TV series bewaard.\rU kunt ook uw TV serie mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.WhereTitleAnime" = "Waar zijn uw anime te vinden\?";"wndSplash.WhereTitleMovies" = "Waar zijn je films te vinden\?";"wndSplash.WhereTitleTVShows" = "Waar zijn je televisie series te vinden\?";"wndSplash.WhichMediaPlayer" = "Welke media speler wilt u gebruiken\?";"wndSplash.WhichParagraphMediaPlayer" = "Deze optie zet alle bestands namen voor de gekozen media speler.\rU kunt later deze opties zelf aanpassen in de  voorkeuren.";"wndSplash.lblArray.DescriptionAniDB" = "- De meest complete internet anime database.";"wndSplash.lblArray.DescriptionFanartTV" = "- Centrale opslagplaats voor media center fanart.";"wndSplash.lblArray.DescriptionIMDB" = "- De internet film database.";"wndSplash.lblArray.DescriptionRottenTomatoes" = "- De ultieme movie database.";"wndSplash.lblArray.DescriptionTMDB" = "- De open film database.";"wndSplash.lblArray.DescriptionTVDB" = "- Een open database voor televisie fans.";"wndSplash.lblArray.DescriptionTVRage" = "- Televisie serie gidsen en uitzend data.";"wndSplash.lblArray.FinishParagraph" = "ViMediaManager verzamelt informatie over uw media van de volgende diensten. Mijn dank gaat uit naar alle mensen die deze diensten mogelijk maken!";"wndSplash.lblArray.Setup" = "Instellingen";"wndSplash.lblArray.Welcome" = "Dank u voor het kiezen van ViMediaManager";"wndSplash.lblArray.WelcomeParagraph" = "Om u te helpen wil ik u graag door een paar stappen leiden om uw media bibliotheek aan ViMediaManager toe te voegen.\rAls u deze instellingen later wilt aanpassen kunt u dit doen via het voorkeuren menu.\r\rKlik op de \'Volgende\' knop om te beginnen.";"wndSplash.lblArray.WhereParagraphAnime" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw anime bewaard.\rU kunt ook uw anime mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.lblArray.WhereParagraphMovies" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw films bewaard.\rU kunt ook uw film mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.lblArray.WhereParagraphTVShows" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw TV series bewaard.\rU kunt ook uw TV serie mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.lblArray.WhereTitleAnime" = "Waar zijn uw anime te vinden\?";"wndSplash.lblArray.WhereTitleMovies" = "Waar zijn je films te vinden\?";"wndSplash.lblArray.WhereTitleTVShows" = "Waar zijn je televisie series te vinden\?";"wndSplash.lblArray.WhichMediaPlayer" = "Welke media speler wilt u gebruiken\?";"wndSplash.lblArray.WhichParagraphMediaPlayer" = "Deze optie zet alle bestands namen voor de gekozen media speler.\rU kunt later deze opties zelf aanpassen in de  voorkeuren.";"wndSplash.btnNext.DescriptionAniDB" = "- De meest complete internet anime database.";"wndSplash.btnNext.DescriptionFanartTV" = "- Centrale opslagplaats voor media center fanart.";"wndSplash.btnNext.DescriptionIMDB" = "- De internet film database.";"wndSplash.btnNext.DescriptionRottenTomatoes" = "- De ultieme movie database.";"wndSplash.btnNext.DescriptionTMDB" = "- De open film database.";"wndSplash.btnNext.DescriptionTVDB" = "- Een open database voor televisie fans.";"wndSplash.btnNext.DescriptionTVRage" = "- Televisie serie gidsen en uitzend data.";"wndSplash.btnNext.FinishParagraph" = "ViMediaManager verzamelt informatie over uw media van de volgende diensten. Mijn dank gaat uit naar alle mensen die deze diensten mogelijk maken!";"wndSplash.btnNext.Setup" = "Instellingen";"wndSplash.btnNext.Welcome" = "Dank u voor het kiezen van ViMediaManager";"wndSplash.btnNext.WelcomeParagraph" = "Om u te helpen wil ik u graag door een paar stappen leiden om uw media bibliotheek aan ViMediaManager toe te voegen.\rAls u deze instellingen later wilt aanpassen kunt u dit doen via het voorkeuren menu.\r\rKlik op de \'Volgende\' knop om te beginnen.";"wndSplash.btnNext.WhereParagraphAnime" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw anime bewaard.\rU kunt ook uw anime mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.btnNext.WhereParagraphMovies" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw films bewaard.\rU kunt ook uw film mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.btnNext.WhereParagraphTVShows" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw TV series bewaard.\rU kunt ook uw TV serie mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.btnNext.WhereTitleAnime" = "Waar zijn uw anime te vinden\?";"wndSplash.btnNext.WhereTitleMovies" = "Waar zijn je films te vinden\?";"wndSplash.btnNext.WhereTitleTVShows" = "Waar zijn je televisie series te vinden\?";"wndSplash.btnNext.WhichMediaPlayer" = "Welke media speler wilt u gebruiken\?";"wndSplash.btnNext.WhichParagraphMediaPlayer" = "Deze optie zet alle bestands namen voor de gekozen media speler.\rU kunt later deze opties zelf aanpassen in de  voorkeuren.";"wndSplash.btnBack.DescriptionAniDB" = "- De meest complete internet anime database.";"wndSplash.btnBack.DescriptionFanartTV" = "- Centrale opslagplaats voor media center fanart.";"wndSplash.btnBack.DescriptionIMDB" = "- De internet film database.";"wndSplash.btnBack.DescriptionRottenTomatoes" = "- De ultieme movie database.";"wndSplash.btnBack.DescriptionTMDB" = "- De open film database.";"wndSplash.btnBack.DescriptionTVDB" = "- Een open database voor televisie fans.";"wndSplash.btnBack.DescriptionTVRage" = "- Televisie serie gidsen en uitzend data.";"wndSplash.btnBack.FinishParagraph" = "ViMediaManager verzamelt informatie over uw media van de volgende diensten. Mijn dank gaat uit naar alle mensen die deze diensten mogelijk maken!";"wndSplash.btnBack.Setup" = "Instellingen";"wndSplash.btnBack.Welcome" = "Dank u voor het kiezen van ViMediaManager";"wndSplash.btnBack.WelcomeParagraph" = "Om u te helpen wil ik u graag door een paar stappen leiden om uw media bibliotheek aan ViMediaManager toe te voegen.\rAls u deze instellingen later wilt aanpassen kunt u dit doen via het voorkeuren menu.\r\rKlik op de \'Volgende\' knop om te beginnen.";"wndSplash.btnBack.WhereParagraphAnime" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw anime bewaard.\rU kunt ook uw anime mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.btnBack.WhereParagraphMovies" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw films bewaard.\rU kunt ook uw film mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.btnBack.WhereParagraphTVShows" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw TV series bewaard.\rU kunt ook uw TV serie mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.btnBack.WhereTitleAnime" = "Waar zijn uw anime te vinden\?";"wndSplash.btnBack.WhereTitleMovies" = "Waar zijn je films te vinden\?";"wndSplash.btnBack.WhereTitleTVShows" = "Waar zijn je televisie series te vinden\?";"wndSplash.btnBack.WhichMediaPlayer" = "Welke media speler wilt u gebruiken\?";"wndSplash.btnBack.WhichParagraphMediaPlayer" = "Deze optie zet alle bestands namen voor de gekozen media speler.\rU kunt later deze opties zelf aanpassen in de  voorkeuren.";"wndSplash.lstArray.DescriptionAniDB" = "- De meest complete internet anime database.";"wndSplash.lstArray.DescriptionFanartTV" = "- Centrale opslagplaats voor media center fanart.";"wndSplash.lstArray.DescriptionIMDB" = "- De internet film database.";"wndSplash.lstArray.DescriptionRottenTomatoes" = "- De ultieme movie database.";"wndSplash.lstArray.DescriptionTMDB" = "- De open film database.";"wndSplash.lstArray.DescriptionTVDB" = "- Een open database voor televisie fans.";"wndSplash.lstArray.DescriptionTVRage" = "- Televisie serie gidsen en uitzend data.";"wndSplash.lstArray.FinishParagraph" = "ViMediaManager verzamelt informatie over uw media van de volgende diensten. Mijn dank gaat uit naar alle mensen die deze diensten mogelijk maken!";"wndSplash.lstArray.Setup" = "Instellingen";"wndSplash.lstArray.Welcome" = "Dank u voor het kiezen van ViMediaManager";"wndSplash.lstArray.WelcomeParagraph" = "Om u te helpen wil ik u graag door een paar stappen leiden om uw media bibliotheek aan ViMediaManager toe te voegen.\rAls u deze instellingen later wilt aanpassen kunt u dit doen via het voorkeuren menu.\r\rKlik op de \'Volgende\' knop om te beginnen.";"wndSplash.lstArray.WhereParagraphAnime" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw anime bewaard.\rU kunt ook uw anime mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.lstArray.WhereParagraphMovies" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw films bewaard.\rU kunt ook uw film mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.lstArray.WhereParagraphTVShows" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw TV series bewaard.\rU kunt ook uw TV serie mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.lstArray.WhereTitleAnime" = "Waar zijn uw anime te vinden\?";"wndSplash.lstArray.WhereTitleMovies" = "Waar zijn je films te vinden\?";"wndSplash.lstArray.WhereTitleTVShows" = "Waar zijn je televisie series te vinden\?";"wndSplash.lstArray.WhichMediaPlayer" = "Welke media speler wilt u gebruiken\?";"wndSplash.lstArray.WhichParagraphMediaPlayer" = "Deze optie zet alle bestands namen voor de gekozen media speler.\rU kunt later deze opties zelf aanpassen in de  voorkeuren.";"wndSplash.LinkLblArray.DescriptionAniDB" = "- De meest complete internet anime database.";"wndSplash.LinkLblArray.DescriptionFanartTV" = "- Centrale opslagplaats voor media center fanart.";"wndSplash.LinkLblArray.DescriptionIMDB" = "- De internet film database.";"wndSplash.LinkLblArray.DescriptionRottenTomatoes" = "- De ultieme movie database.";"wndSplash.LinkLblArray.DescriptionTMDB" = "- De open film database.";"wndSplash.LinkLblArray.DescriptionTVDB" = "- Een open database voor televisie fans.";"wndSplash.LinkLblArray.DescriptionTVRage" = "- Televisie serie gidsen en uitzend data.";"wndSplash.LinkLblArray.FinishParagraph" = "ViMediaManager verzamelt informatie over uw media van de volgende diensten. Mijn dank gaat uit naar alle mensen die deze diensten mogelijk maken!";"wndSplash.LinkLblArray.Setup" = "Instellingen";"wndSplash.LinkLblArray.Welcome" = "Dank u voor het kiezen van ViMediaManager";"wndSplash.LinkLblArray.WelcomeParagraph" = "Om u te helpen wil ik u graag door een paar stappen leiden om uw media bibliotheek aan ViMediaManager toe te voegen.\rAls u deze instellingen later wilt aanpassen kunt u dit doen via het voorkeuren menu.\r\rKlik op de \'Volgende\' knop om te beginnen.";"wndSplash.LinkLblArray.WhereParagraphAnime" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw anime bewaard.\rU kunt ook uw anime mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.LinkLblArray.WhereParagraphMovies" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw films bewaard.\rU kunt ook uw film mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.LinkLblArray.WhereParagraphTVShows" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw TV series bewaard.\rU kunt ook uw TV serie mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.LinkLblArray.WhereTitleAnime" = "Waar zijn uw anime te vinden\?";"wndSplash.LinkLblArray.WhereTitleMovies" = "Waar zijn je films te vinden\?";"wndSplash.LinkLblArray.WhereTitleTVShows" = "Waar zijn je televisie series te vinden\?";"wndSplash.LinkLblArray.WhichMediaPlayer" = "Welke media speler wilt u gebruiken\?";"wndSplash.LinkLblArray.WhichParagraphMediaPlayer" = "Deze optie zet alle bestands namen voor de gekozen media speler.\rU kunt later deze opties zelf aanpassen in de  voorkeuren.";"wndSplash.arMediaLists.DescriptionAniDB" = "- De meest complete internet anime database.";"wndSplash.arMediaLists.DescriptionFanartTV" = "- Centrale opslagplaats voor media center fanart.";"wndSplash.arMediaLists.DescriptionIMDB" = "- De internet film database.";"wndSplash.arMediaLists.DescriptionRottenTomatoes" = "- De ultieme movie database.";"wndSplash.arMediaLists.DescriptionTMDB" = "- De open film database.";"wndSplash.arMediaLists.DescriptionTVDB" = "- Een open database voor televisie fans.";"wndSplash.arMediaLists.DescriptionTVRage" = "- Televisie serie gidsen en uitzend data.";"wndSplash.arMediaLists.FinishParagraph" = "ViMediaManager verzamelt informatie over uw media van de volgende diensten. Mijn dank gaat uit naar alle mensen die deze diensten mogelijk maken!";"wndSplash.arMediaLists.Setup" = "Instellingen";"wndSplash.arMediaLists.Welcome" = "Dank u voor het kiezen van ViMediaManager";"wndSplash.arMediaLists.WelcomeParagraph" = "Om u te helpen wil ik u graag door een paar stappen leiden om uw media bibliotheek aan ViMediaManager toe te voegen.\rAls u deze instellingen later wilt aanpassen kunt u dit doen via het voorkeuren menu.\r\rKlik op de \'Volgende\' knop om te beginnen.";"wndSplash.arMediaLists.WhereParagraphAnime" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw anime bewaard.\rU kunt ook uw anime mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.arMediaLists.WhereParagraphMovies" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw films bewaard.\rU kunt ook uw film mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.arMediaLists.WhereParagraphTVShows" = "Klik de \'+\' knop om te zoeken naar mappens waarin u uw TV series bewaard.\rU kunt ook uw TV serie mappen toevoegen door ze naar de lijst te slepen.";"wndSplash.arMediaLists.WhereTitleAnime" = "Waar zijn uw anime te vinden\?";"wndSplash.arMediaLists.WhereTitleMovies" = "Waar zijn je films te vinden\?";"wndSplash.arMediaLists.WhereTitleTVShows" = "Waar zijn je televisie series te vinden\?";"wndSplash.arMediaLists.WhichMediaPlayer" = "Welke media speler wilt u gebruiken\?";"wndSplash.arMediaLists.WhichParagraphMediaPlayer" = "Deze optie zet alle bestands namen voor de gekozen media speler.\rU kunt later deze opties zelf aanpassen in de  voorkeuren.";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"MovieCore.btnDownloadMissingArtwork" = "Download ontbrekende plaatjes";"MovieCore.btnReplaceExistingArtwork" = "Vervang bestaande plaatjes";"MovieCore.kConnectionError" = "Fout in een verbinding met de database.";"MovieCore.kFileInfo" = "Bestands informatie";"MovieCore.kImageURLsFound" = "%s plaatjes URLs...";"MovieCore.kManualSearchMovie" = "Wil je handmatig naar de film zoeken\?";"MovieCore.kNoImagesFound" = "Geen %s plaatjes gevonden.";"MovieCore.kNoMoviesFoundTryAgain" = "Geen films gevonden, probeer opnieuw met minder sleutel woorden of een alternatieve titel.";"MovieCore.kNothingFound" = "Niets gevonden.";"MovieCore.kServiceUnavailable" = "Dienst niet beschikbaar";"MovieCore.msgDatabaseError" = "Database fout";"MovieCore.msgDBConnectionError" = "Kon geen verbinding maken met de %s database.";"MovieCore.msgIMDBApi" = "IMDb Api gaf geen antwoord, probeer later opnieuw.\r\rAlhoewel de IMDb Api geen antwoord gaf, de informatie van TMDB is wel opgeslagen.";"MovieCore.msgIMDBApiError" = "De onofficiële IMDb API heeft deze film niet in zijn database.\r\rAls de film wel bestaand in TMDB, dan is die informatie wel gedownload.";"MovieCore.msgInvalidContent" = "Ongeldige inhoud gevonden";"MovieCore.msgNoID" = "Ik kan geen database ID vinden voor het geselecteerde voorwerp.\r\rDownload alstublieft eerst de metadata.";"MovieCore.msgNoIDMovie" = "Ik weet niet welke film dit is.\r\rDownload alstublieft eerst de metadata voor deze film.";"MovieCore.msgPriorArtDeletion" = "Wil je de bestaande plaatjes vervangen door nieuwe plaatjes, of alleen de ontbrekende plaatjes downloaden\?";"MovieCore.msgPriorMovieArtFound" = "ViMediaManager heeft al bestaande plaatjes gevonden voor \'<movie>\'.";"MovieCore.msgTMDBConnectionError" = "Kon geen verbinding maken met <database>.";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"TVCore.kNoShowsFoundTryAgain" = "Geen televisie series gevonden, probeer opnieuw met minder sleutel woorden of een alternatieve titel.";"TVCore.TVStatus_Bubble" = "Onaangekondigd/Op het randje";"TVCore.TVStatus_Development" = "In ontwikkeling";"TVCore.TVStatus_Ended" = "Geannuleerd/Beëindigd";"TVCore.TVStatus_FinalSeason" = "Laatste seizoen";"TVCore.TVStatus_Hiatus" = "In hiatus";"TVCore.TVStatus_NewSeries" = "Nieuwe Serie";"TVCore.TVStatus_PilotOrdered" = "Piloot besteld";"TVCore.TVStatus_ReturningSeries" = "Terugkerende serie";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"ExtraArtCanvas.msgExplanation" = "Als je \'OK\' kiest, dan wordt het bestaande plaatje vervangen met het nieuwe plaatje.";"ExtraArtCanvas.msgMessage" = " plaatje bestaat al, wil je het bestaande plaatje vervangen\?";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"dlgProgress.msgNoDestination" = "Bestemming niet gevonden.";"dlgProgress.thrProgress.msgNoDestination" = "Bestemming niet gevonden.";"dlgProgress.TrailerSckteer.msgNoDestination" = "Bestemming niet gevonden.";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"ccSearch.CueText" = "Zoek titel of voer in IMDb ID";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"Genre.Action" = "Actie";"Genre.Adventure" = "Avontuur";"Genre.Animation" = "Animatie";"Genre.Children" = "Kinderen";"Genre.Comedy" = "Komedie";"Genre.Crime" = "Misdaad";"Genre.Disaster" = "Ramp";"Genre.Documentary" = "Documentaire";"Genre.Drama" = "Drama";"Genre.Eastern" = "Oosters";"Genre.Erotic" = "Erotiek";"Genre.Family" = "Familie";"Genre.FanFilm" = "Fanfilm";"Genre.Fantasy" = "Fantasie";"Genre.FilmNoir" = "Film Noir";"Genre.Foreign" = "Buitenlands";"Genre.GameShow" = "Spelshow";"Genre.History" = "Historisch";"Genre.Holiday" = "Feestdag";"Genre.Horror" = "Griezel";"Genre.Indie" = "Indie";"Genre.MiniSeries" = "Mini-Serie";"Genre.Music" = "Muziek";"Genre.Musical" = "Musical";"Genre.Mystery" = "Mysterie";"Genre.Neonoir" = "Neo-noir";"Genre.News" = "Nieuws";"Genre.RoadMovie" = "Road Movie";"Genre.Romance" = "Romantisch";"Genre.ScienceFiction" = "Science fiction";"Genre.Shorty" = "Kort";"Genre.Soap" = "Soap";"Genre.SpecialInterest" = "Speciale interesse";"Genre.Sport" = "Sport";"Genre.SportingEvent" = "Sport Evenement";"Genre.SportsFilm" = "Sport Film";"Genre.Suspense" = "Suspensie";"Genre.TalkShow" = "Talk Show";"Genre.Thriller" = "Thriller";"Genre.TVmovie" = "TV film";"Genre.War" = "Oorlog";"Genre.Western" = "Western";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"wndMovieMetadata.lblTrailerMessage" = "Als dit veld leeg gelaten wordt, dan zal ViMediaManager zelf proberen een trailer te vinden.";"wndMovieMetadata.lblURLTrailer" = "YouTube of een directe URL:";"wndMovieMetadata.msgDeleteTrailer" = "Weet je zeker dat je de huidige trailer wilt wissen\?";"wndMovieMetadata.CancelSave.lblTrailerMessage" = "Als dit veld leeg gelaten wordt, dan zal ViMediaManager zelf proberen een trailer te vinden.";"wndMovieMetadata.CancelSave.lblURLTrailer" = "YouTube of een directe URL:";"wndMovieMetadata.CancelSave.msgDeleteTrailer" = "Weet je zeker dat je de huidige trailer wilt wissen\?";"wndMovieMetadata.SepArray.lblTrailerMessage" = "Als dit veld leeg gelaten wordt, dan zal ViMediaManager zelf proberen een trailer te vinden.";"wndMovieMetadata.SepArray.lblURLTrailer" = "YouTube of een directe URL:";"wndMovieMetadata.SepArray.msgDeleteTrailer" = "Weet je zeker dat je de huidige trailer wilt wissen\?";"wndMovieMetadata.Sep.lblTrailerMessage" = "Als dit veld leeg gelaten wordt, dan zal ViMediaManager zelf proberen een trailer te vinden.";"wndMovieMetadata.Sep.lblURLTrailer" = "YouTube of een directe URL:";"wndMovieMetadata.Sep.msgDeleteTrailer" = "Weet je zeker dat je de huidige trailer wilt wissen\?";"wndMovieMetadata.lblArray.lblTrailerMessage" = "Als dit veld leeg gelaten wordt, dan zal ViMediaManager zelf proberen een trailer te vinden.";"wndMovieMetadata.lblArray.lblURLTrailer" = "YouTube of een directe URL:";"wndMovieMetadata.lblArray.msgDeleteTrailer" = "Weet je zeker dat je de huidige trailer wilt wissen\?";"wndMovieMetadata.scktActor.lblTrailerMessage" = "Als dit veld leeg gelaten wordt, dan zal ViMediaManager zelf proberen een trailer te vinden.";"wndMovieMetadata.scktActor.lblURLTrailer" = "YouTube of een directe URL:";"wndMovieMetadata.scktActor.msgDeleteTrailer" = "Weet je zeker dat je de huidige trailer wilt wissen\?";"wndMovieMetadata.thrActor.lblTrailerMessage" = "Als dit veld leeg gelaten wordt, dan zal ViMediaManager zelf proberen een trailer te vinden.";"wndMovieMetadata.thrActor.lblURLTrailer" = "YouTube of een directe URL:";"wndMovieMetadata.thrActor.msgDeleteTrailer" = "Weet je zeker dat je de huidige trailer wilt wissen\?";"wndMovieMetadata.TrailerSckteer.lblTrailerMessage" = "Als dit veld leeg gelaten wordt, dan zal ViMediaManager zelf proberen een trailer te vinden.";"wndMovieMetadata.TrailerSckteer.lblURLTrailer" = "YouTube of een directe URL:";"wndMovieMetadata.TrailerSckteer.msgDeleteTrailer" = "Weet je zeker dat je de huidige trailer wilt wissen\?";"wndMovieMetadata.thrRecommendations.lblTrailerMessage" = "Als dit veld leeg gelaten wordt, dan zal ViMediaManager zelf proberen een trailer te vinden.";"wndMovieMetadata.thrRecommendations.lblURLTrailer" = "YouTube of een directe URL:";"wndMovieMetadata.thrRecommendations.msgDeleteTrailer" = "Weet je zeker dat je de huidige trailer wilt wissen\?";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"wndSetManager.kAlreadyExists" = "Er bestaat al een andere set met de zelfde naam.";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"wndRenameTags.kExampleEpisodes" = "S$0SE$0E - $T = S02E03 - The Euclid Alternative\r[$N] $Sx$0E - $T = [The Big Bang Theory] 2x03 - The Euclid Alternative\r$S$0E $T = 203 The Euclid Alternative";"wndRenameTags.kExampleMovies" = "$T ($Y) =  Stars Wars: Episode IV - A New Hope (1977)\r[$M] $S ($R) = [Rated PG-13] Addams Family, The (720p)\r$O.[$Y] = Back.to.the.Future.III.[1985]";"wndRenameTags.kExampleTVShows" = "$T ($Y) = The Big Bang Theory (2007)\r[$C] $S / $M = [CBS] Big Bang Theory, The / TV-PG\r$O.[$Y] = The.Big.Bang.Theory.[2007]";"wndRenameTags.kReplaceSpacesWithDots" = "Vervang spaties met punten";"wndRenameTags.TitleRenameTags" = "Hernaming Tags";"wndRenameTags.lblArray.kExampleEpisodes" = "S$0SE$0E - $T = S02E03 - The Euclid Alternative\r[$N] $Sx$0E - $T = [The Big Bang Theory] 2x03 - The Euclid Alternative\r$S$0E $T = 203 The Euclid Alternative";"wndRenameTags.lblArray.kExampleMovies" = "$T ($Y) =  Stars Wars: Episode IV - A New Hope (1977)\r[$M] $S ($R) = [Rated PG-13] Addams Family, The (720p)\r$O.[$Y] = Back.to.the.Future.III.[1985]";"wndRenameTags.lblArray.kExampleTVShows" = "$T ($Y) = The Big Bang Theory (2007)\r[$C] $S / $M = [CBS] Big Bang Theory, The / TV-PG\r$O.[$Y] = The.Big.Bang.Theory.[2007]";"wndRenameTags.lblArray.kReplaceSpacesWithDots" = "Vervang spaties met punten";"wndRenameTags.lblArray.TitleRenameTags" = "Hernaming Tags";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"wndClean.txtMessage" = "Afhangende van je keuze, de .nfo bestanden, extra plaatjes en/of <media> zullen worden gewist wanneer je je bestanden verschoont.";"wndClean.txtTitle" = "Kies wat je wilt schoonmaken:";"wndClean.btnsCancelSave.txtMessage" = "Afhangende van je keuze, de .nfo bestanden, extra plaatjes en/of <media> zullen worden gewist wanneer je je bestanden verschoont.";"wndClean.btnsCancelSave.txtTitle" = "Kies wat je wilt schoonmaken:";"wndClean.lblArray.txtMessage" = "Afhangende van je keuze, de .nfo bestanden, extra plaatjes en/of <media> zullen worden gewist wanneer je je bestanden verschoont.";"wndClean.lblArray.txtTitle" = "Kies wat je wilt schoonmaken:";"wndClean.ThrClean.txtMessage" = "Afhangende van je keuze, de .nfo bestanden, extra plaatjes en/of <media> zullen worden gewist wanneer je je bestanden verschoont.";"wndClean.ThrClean.txtTitle" = "Kies wat je wilt schoonmaken:";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"wndPreviewThumbs.msgPriorArtDeletion" = "Wil je het bestaande <image> bestand vervangen met het gekozen plaatjes\?";"wndPreviewThumbs.msgPriorArtFound" = "ViMediaManager heeft een al bestaande <image> bestand gevonden voor \'<title>\'.";"wndPreviewThumbs.CancelSave.msgPriorArtDeletion" = "Wil je het bestaande <image> bestand vervangen met het gekozen plaatjes\?";"wndPreviewThumbs.CancelSave.msgPriorArtFound" = "ViMediaManager heeft een al bestaande <image> bestand gevonden voor \'<title>\'.";"wndPreviewThumbs.ccThumbs.msgPriorArtDeletion" = "Wil je het bestaande <image> bestand vervangen met het gekozen plaatjes\?";"wndPreviewThumbs.ccThumbs.msgPriorArtFound" = "ViMediaManager heeft een al bestaande <image> bestand gevonden voor \'<title>\'.";"Hide %@" = "Verberg %@";"Hide Others" = "Verberg andere";"Services" = "Diensten";"Show All" = "Toon alles";"Quit %@" = "Stop %@";"wndSearch.kSearchFieldHelpText" = "Titel (jaar) of IMDb ID";"wndSearch.kUseIMDBID" = "In plaats van sleutelwoorden, kunt u ook een IMDb ID gebruiken om te zoeken naar een film.";"wndSearch.wTitleSearchAnime" = "Zoek Anime";"wndSearch.wTitleSearchMovie" = "Zoek Films";"wndSearch.wTitleSearchShow" = "Zoek Series";"wndSearch.ccSearchBox.kSearchFieldHelpText" = "Titel (jaar) of IMDb ID";"wndSearch.ccSearchBox.kUseIMDBID" = "In plaats van sleutelwoorden, kunt u ook een IMDb ID gebruiken om te zoeken naar een film.";"wndSearch.ccSearchBox.wTitleSearchAnime" = "Zoek Anime";"wndSearch.ccSearchBox.wTitleSearchMovie" = "Zoek Films";"wndSearch.ccSearchBox.wTitleSearchShow" = "Zoek Series";"wndSearch.CancelSave.kSearchFieldHelpText" = "Titel (jaar) of IMDb ID";"wndSearch.CancelSave.kUseIMDBID" = "In plaats van sleutelwoorden, kunt u ook een IMDb ID gebruiken om te zoeken naar een film.";"wndSearch.CancelSave.wTitleSearchAnime" = "Zoek Anime";"wndSearch.CancelSave.wTitleSearchMovie" = "Zoek Films";"wndSearch.CancelSave.wTitleSearchShow" = "Zoek Series";"wndSearch.ThrSearchMovieResult.kSearchFieldHelpText" = "Titel (jaar) of IMDb ID";"wndSearch.ThrSearchMovieResult.kUseIMDBID" = "In plaats van sleutelwoorden, kunt u ook een IMDb ID gebruiken om te zoeken naar een film.";"wndSearch.ThrSearchMovieResult.wTitleSearchAnime" = "Zoek Anime";"wndSearch.ThrSearchMovieResult.wTitleSearchMovie" = "Zoek Films";"wndSearch.ThrSearchMovieResult.wTitleSearchShow" = "Zoek Series";"wndSearch.ThrSearchTVResult.kSearchFieldHelpText" = "Titel (jaar) of IMDb ID";"wndSearch.ThrSearchTVResult.kUseIMDBID" = "In plaats van sleutelwoorden, kunt u ook een IMDb ID gebruiken om te zoeken naar een film.";"wndSearch.ThrSearchTVResult.wTitleSearchAnime" = "Zoek Anime";"wndSearch.ThrSearchTVResult.wTitleSearchMovie" = "Zoek Films";"wndSearch.ThrSearchTVResult.wTitleSearchShow" = "Zoek Series";